/* App unavailable alert title text */
"app_unavailable_alert_title" = "URL %@을(를) 열도록 설정된 애플리케이션이 없습니다.";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "App Store에서 이 문서를 열 수 있는 애플리케이션을 검색하거나 컴퓨터에서 기존 애플리케이션을 선택하십시오.";

/* Search App Store button */
"search_app_store_button" = "App Store 검색";

/* Choose application button */
"choose_application_button" = "애플리케이션 선택...";

/* Cancel button */
"cancel_button" = "취소";

/* Panel dialog message */
"panel_dialog_message" = "문서 \"%@\"을(를) 열기 위한 애플리케이션을 선택하십시오.";

